Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=959_lang=finnish.html.tmx
Source language: fin
Languages: smn

source: Duodjikirpputori ja duodjimarkkinat Sajoksessa 12.–13. joulukuuta 2014
smn: Tyejisuámsurtori já tyejimarkkâneh Sajosist 12.–13. juovlâmáánu 2014

source: Sámi Duodji ry järjestää yhteistyössä saamelaiskäräjien nuorisoneuvoston ja Saamelaiskulttuurikeskus Sajoksen kanssa duodji- eli saamenkäsitöiden kirpputorin ja markkinat Inarissa Sajoksessa 12.12–13.12.2014.
smn: Sámi Duodji ry uárnee oovtâstpargoost sämitige nuorâiraddijn já Säämi kulttuurkuávdáš Sajosáin tyejisuámsurtori já – markkânijd Anarist Sajosist 12.12–13.12.2014.

source: Duodjikirpputori järjestetään perjantaina 12.12. klo 12–17 Tule kirpputorille tekemään löytöjä !
smn: Tyejisuámsurtori uárnejuvvoo vástuppeeivi 12.12. tme 12–17 Puáđi suámsurtorin toohâđ kávnusijd !

source: Toiselle tarpeettomaksi käynyt gákti, eli saamenpuku, joutilas risku, korvakorut tai mikä tahansa muu käsityö voi olla aarre sinulle.
smn: Nuubán taarbâšmettum mááccuh, jyevdilâs soljo, peljiheervah teikâ mii ihenis eres tyeji puáhtá leđe aarni tunjin.

source: Lisäksi kirpputorilta voit löytää duodjimateriaaleja, esimerkiksi kankaita, lankoja, silkkipohjia, nahkoja yms.
smn: Lasseen suámsurtorist puávtáh kavnâđ tyejiamnâsijd, ovdâmerkkân kággáid, laaigijd, siilhijd, šiišnijd jna..

source: Kirpputorilla myös kimppapöytä, johon voi tuoda myyntiin yksittäisiä tavaroita, jos omaan pöytään ei löydy tarpeeksi myytävää.
smn: Suámsurtorist lii meid ohtsâš pevdi, kuus puáhtá pyehtiđ vyebdimnáál ovtâskâs tävirijd, jis jieččân piävdán ij kavnuu tuárvi vyebdimnáál.

source: Duodjikirpputorin aikana Sajoksessa esiintyy vuotsolainen Tiina Aikio säestäjänsä Tony Brandtbergin kanssa klo 14.00.
smn: Tyejisuámsurtori ääigi Sajosist lávloo vuáččulâš Tiina Aikio čuojâldittein Tony Brandtbergáin tme 14.00.

source: Muista, toisen turhake on toisen aarre ja retro on nyt muotia !
smn: Mušte, nube tušes tiŋgâ lii nube aarni já retro lii tääl onnáá vyehi !

source: Psst, Sajoksen neljäs Klubi-ilta alkaa klo 20.00.
smn: Psst, Saijoos niäljád Klubi-eehid álgá tme 20.00.

source: Duodjimarkkinat lauantaina 13.12. klo 10–17 Lauantaina on vuorossa markkinapäivä ja myyjiä kokoontuu Sajoksen aulaan ympäri saamenmaata.
smn: Tyejimarkkâneh lávurduv 13.12. tme 10–17 Lávurduv lii vuárust markkânpeivi já vyebdeeh čokkáneh Saijoos aulan pirrâ sämieennâm.

source: Markkinat on hyvä paikka tutustua saamenkäsitöiden viimeisimpiin uusiin tuuliin ja tehdä joululahjaostoksia.
smn: Markkâneh láá šiev saje uápásmuđ sämituojij majemuid uđđâ pieggáid já uástiđ juovlâskeeŋgâid.

source: Markkinoiden aikana klo 13.00 esiintyy folk-rockia pohjoissaameksi laulava Ravggon.
smn: Markkânij ääigi tme 13.00 čuojât orjâlâškielâlâš folk-rock juávkku Ravggon.

source: Myös lapset ovat tervetulleita markkinoille !
smn: Meid párnááh láá tiervâpuáttim markkânáid !

source: Saamelainen lastenkulttuurikeskus Mánnu järjestää lapsille käsityö- ja askartelupajan klo 10.00–12.00.
smn: Säämi párnáikulttuurkuávdáš Mánnu uárnee párnáid tyeji- já puđâldempáájá tme 10.00–12.00.

source: Pajassa valmistetaan perinteisistä materiaaleista heijastin.
smn: Páájáást valmâšteh širottâsâid ärbivuáválijn materiaalijn.

source: Markkinoiden aikana Ravintola Lyemessä on tarjolla markkinaruokailu pienempään ja isompaan nälkään.
smn: Markkânij ääigi Raavâdviäsu Lyemeest lii faallâmnáál markkânpurâdem ucceeb já stuárráb niälgán.

source: Vielä ehtii ilmoittautua myyjäksi kirpputorille tai markkinoille !
smn: Vala kiergân almottâttâđ vyebden suámsurtorin teikâ markkânáid !

source: Lisätietoa ja ilmoittautumiset: sähköpostilla Tämä sähköpostiosoite on suojattu roskapostia vastaan, aseta javascripttuki päälle nähdäksesi osoitteen.
smn: Lasetiäđuh já almottâtmeh: šleđgâpoostâ peht Tämä sähköpostiosoite on suojattu roskapostia vastaan, aseta javascripttuki päälle nähdäksesi osoitteen.

source: tai puhelimitse +358 50 382 5179.
smn: teikâ puhelimáin +358 50 382 5179.
